const cards = [
    {
        id: 1,
        img: "",
        title: "Герой",
        role: "Главный директор",
        phone: "",
    },
    {
        id: 2,
        img: "",
        title: "Мазаитов Даврон",
        role: "Главный менеджер",
        phone: "",
    },
    {
        id: 3,
        img: "",
        title: "Фарход Ганиев",
        role: "Главный бухгалтер",
        phone: "",
    },
    {
        id: 4,
        img: "",
        title: "Исломова Умида",
        role: "Координатор азиатских университетов",
        phone: "+99888 520 00 30",
    },
    {
        id: 5,
        img: "",
        title: "Орифджонова Дурдона",
        role: "Переводчик",
        phone: "+998 93 589 00 30",
    },
    {
        id: 6,
        img: "",
        title: "Нормуродова Фазилат",
        role: "Координатор по работе с латвийскими и польскими университетами",
        phone: "+998 88 990 00 30",
    },
    {
        id: 7,
        img: "",
        title: "Джалолиддинова Зилола",
        role: "Помощник координатора по работе с англоязычными странами",
        phone: "+99897 410 00 30",
    },
    {
        id: 8,
        img: "",
        title: "Сыроева Нафиса",
        role: "Консультант и руководитель колл-центра",
        phone: "+998 94 600 00 30",
    },
];

export default cards